/* Localized versions of Info.plist keys */

CFBundleName = "HIDoubleSlider";
CFBundleShortVersionString = "HIDoubleSlider version 1.2";
CFBundleGetInfoString = "HIDoubleSlider version 1.2, Copyright 2002-2003, Apple Computer, Inc.";
CFBundleIdentifier = "com.apple.dts.HIDoubleSlider";
CFBundleVersion = "1.2";

